{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "-": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "r": 20,
      "s": 21,
      "t": 22,
      "u": 23,
      "x": 24,
      "z": 25,
      "â": 26,
      "î": 27,
      "ă": 28,
      "ş": 29,
      "ţ": 30,
      "te": 31,
      "at": 32,
      "in": 33,
      "or": 34,
      "ac": 35,
      "de": 36,
      "es": 37,
      "pr": 38,
      "al": 39,
      "ar": 40,
      "en": 41,
      "la": 42,
      "ote": 43,
      "sp": 44,
      "ti": 45,
      "ul": 46,
      "un": 47,
      "şi": 48,
      "ată": 49,
      "am": 50,
      "ce": 51,
      "ch": 52,
      "co": 53,
      "cu": 54,
      "er": 55,
      "fo": 56,
      "it": 57,
      "mp": 58,
      "st": 59,
      "tor": 60,
      "ur": 61,
      "în": 62,
      "şti": 63,
      "ţi": 64,
      "este": 65,
      "pre": 66,
      "prote": 67,
      "are": 68,
      "spit": 69,
      "amen": 70,
      "chi": 71,
      "fost": 72,
      "spital": 73,
      "ai": 74,
      "aj": 75,
      "an": 76,
      "au": 77,
      "aer": 78,
      "bal": 79,
      "bată": 80,
      "ber": 81,
      "că": 82,
      "ctor": 83,
      "da": 84,
      "du": 85,
      "din": 86,
      "dare": 87,
      "ex": 88,
      "eşti": 89,
      "echi": 90,
      "fin": 91,
      "gur": 92,
      "il": 93,
      "is": 94,
      "jată": 95,
      "ko": 96,
      "lu": 97,
      "lac": 98,
      "lex": 99,
      "mi": 100,
      "mâ": 101,
      "mur": 102,
      "mai": 103,
      "mbată": 104,
      "nt": 105,
      "nă": 106,
      "nes": 107,
      "op": 108,
      "oţi": 109,
      "oamen": 110,
      "pu": 111,
      "par": 112,
      "paj": 113,
      "ri": 114,
      "ră": 115,
      "rat": 116,
      "să": 117,
      "sin": 118,
      "smur": 119,
      "sri": 120,
      "toţi": 121,
      "trat": 122,
      "uare": 123,
      "zen": 124,
      "şan": 125,
      "ţin": 126,
      "tea": 127,
      "inuare": 128,
      "ord": 129,
      "ort": 130,
      "aces": 131,
      "actor": 132,
      "acord": 133,
      "oteşti": 134,
      "spun": 135,
      "timp": 136,
      "cei": 137,
      "comp": 138,
      "cont": 139,
      "prelu": 140,
      "prezen": 141,
      "protector": 142,
      "protejată": 143,
      "ament": 144,
      "chimbată": 145,
      "spitalul": 146,
      "aerop": 147,
      "baloteşti": 148,
      "dus": 149,
      "echipaj": 150,
      "finis": 151,
      "gura": 152,
      "ilor": 153,
      "kober": 154,
      "lacul": 155,
      "mână": 156,
      "neschimbată": 157,
      "oamenilor": 158,
      "puţin": 159,
      "partea": 160,
      "răspun": 161,
      "singura": 162,
      "smurd": 163,
      "tratament": 164,
      "şansă": 165,
      "acest": 166,
      "actorul": 167,
      "complex": 168,
      "continuare": 169,
      "preluat": 170,
      "prezenţi": 171,
      "aeroport": 172,
      "finisată": 173,
      "puţină": 174,
      "răspuns": 175
    },
    "merges": [
      "t e",
      "a t",
      "i n",
      "o r",
      "a c",
      "d e",
      "e s",
      "p r",
      "a l",
      "a r",
      "e n",
      "l a",
      "o te",
      "s p",
      "t i",
      "u l",
      "u n",
      "ş i",
      "at ă",
      "a m",
      "c e",
      "c h",
      "c o",
      "c u",
      "e r",
      "f o",
      "i t",
      "m p",
      "s t",
      "t or",
      "u r",
      "î n",
      "ş ti",
      "ţ i",
      "es te",
      "pr e",
      "pr ote",
      "ar e",
      "sp it",
      "am en",
      "ch i",
      "fo st",
      "spit al",
      "a i",
      "a j",
      "a n",
      "a u",
      "a er",
      "b al",
      "b ată",
      "b er",
      "c ă",
      "c tor",
      "d a",
      "d u",
      "d in",
      "d are",
      "e x",
      "e şti",
      "e chi",
      "f in",
      "g ur",
      "i l",
      "i s",
      "j ată",
      "k o",
      "l u",
      "l ac",
      "l ex",
      "m i",
      "m â",
      "m ur",
      "m ai",
      "m bată",
      "n t",
      "n ă",
      "n es",
      "o p",
      "o ţi",
      "o amen",
      "p u",
      "p ar",
      "p aj",
      "r i",
      "r ă",
      "r at",
      "s ă",
      "s in",
      "s mur",
      "s ri",
      "t oţi",
      "t rat",
      "u are",
      "z en",
      "ş an",
      "ţ in",
      "te a",
      "in uare",
      "or d",
      "or t",
      "ac es",
      "ac tor",
      "ac ord",
      "ote şti",
      "sp un",
      "ti mp",
      "ce i",
      "co mp",
      "co nt",
      "pre lu",
      "pre zen",
      "prote ctor",
      "prote jată",
      "amen t",
      "chi mbată",
      "spital ul",
      "aer op",
      "bal oteşti",
      "du s",
      "echi paj",
      "fin is",
      "gur a",
      "il or",
      "ko ber",
      "lac ul",
      "mâ nă",
      "nes chimbată",
      "oamen ilor",
      "pu ţin",
      "par tea",
      "ră spun",
      "sin gura",
      "smur d",
      "trat ament",
      "şan să",
      "aces t",
      "actor ul",
      "comp lex",
      "cont inuare",
      "prelu at",
      "prezen ţi",
      "aerop ort",
      "finis ată",
      "puţin ă",
      "răspun s"
    ]
  }
}